[
  "table-editor-obsidian",
  "better-pdf-plugin",
  "obsidian-enhancing-mindmap",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-outliner",
  "obsidian-style-settings",
  "tabout",
  "tag-wrangler",
  "obsidian-admonition",
  "obsidian-underline",
  "graph-analysis",
  "juggl",
  "obsidian-smart-typography",
  "cm-show-whitespace-obsidian",
  "obsidian-embedded-code-title"
]