albert.TabOut
alefragnani.Bookmarks
alefragnani.project-manager
buenon.scratchpads
cbuelter.vscode-toggle-max-editor
christian-kohler.path-intellisense
dbaeumer.vscode-eslint
denco.confluence-markup
dmalyuta.suggestions-multi-trigger
eamodio.gitlens
hbenl.vscode-test-explorer
heptio.jsonnet
hoovercj.vscode-settings-cycler
iocave.customize-ui
iocave.monkey-patch
James-Yu.latex-workshop
jgclark.vscode-todo-highlight
jomeinaster.bracket-peek
julialang.language-julia
kaiwood.center-editor-window
kbysiec.vscode-search-everywhere
KevinRose.vsc-python-indent
mattn.Lisp
mhutchie.git-graph
mindaro-dev.file-downloader
ms-azuretools.vscode-docker
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.cpptools
ms-vscode.live-server
ms-vscode.powershell
ms-vscode.test-adapter-converter
nemesv.copy-file-name
nwbjjbb.repeat-paste
oijaz.unicode-latex
redhat.vscode-yaml
ryu1kn.text-marker
ryuta46.multi-command
sdras.night-owl
sleistner.vscode-fileutils
StackBuild.bazel-stack-vscode
stkb.rewrap
tootone.org-mode
usernamehw.find-jump
vscode-icons-team.vscode-icons
wmaurer.vscode-jumpy
zhuangtongfa.material-theme
zxh404.vscode-proto3
