alefragnani.Bookmarks
buenon.scratchpads
CoenraadS.bracket-pair-colorizer-2
denco.confluence-markup
dendron.dendron
dendron.dendron-markdown-shortcuts
dendron.dendron-paste-image
eamodio.gitlens
hbenl.vscode-test-explorer
heptio.jsonnet
hoovercj.vscode-settings-cycler
jacobdufault.fuzzy-search
James-Yu.latex-workshop
jgclark.vscode-todo-highlight
kaiwood.center-editor-window
kbysiec.vscode-search-everywhere
KevinRose.vsc-python-indent
metaseed.metago
metaseed.MetaJump
metaseed.MetaWord
mhutchie.git-graph
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-vscode.cpptools
ms-vscode.powershell
ms-vscode.test-adapter-converter
nwbjjbb.repeat-paste
redhat.vscode-yaml
ryuta46.multi-command
sdras.night-owl
Shan.code-settings-sync
stkb.rewrap
TomRijndorp.find-it-faster
tootone.org-mode
vscode-icons-team.vscode-icons
wmaurer.vscode-jumpy
zxh404.vscode-proto3
