adam-bender.commit-message-editor
albert.TabOut
alefragnani.Bookmarks
alefragnani.project-manager
buenon.scratchpads
cbuelter.vscode-toggle-max-editor
CoenraadS.bracket-pair-colorizer-2
denco.confluence-markup
dendron.dendron-markdown-shortcuts
eamodio.gitlens
hbenl.vscode-test-explorer
heptio.jsonnet
hoovercj.vscode-settings-cycler
iocave.customize-ui
iocave.monkey-patch
jacobdufault.fuzzy-search
James-Yu.latex-workshop
jgclark.vscode-todo-highlight
julialang.language-julia
kaiwood.center-editor-window
kbysiec.vscode-search-everywhere
KevinRose.vsc-python-indent
mattn.Lisp
metaseed.metago
metaseed.MetaJump
metaseed.MetaWord
mhutchie.git-graph
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode.cpptools
ms-vscode.powershell
ms-vscode.test-adapter-converter
nemesv.copy-file-name
nwbjjbb.repeat-paste
redhat.vscode-yaml
ryuta46.multi-command
sdras.night-owl
sleistner.vscode-fileutils
stkb.rewrap
TomRijndorp.find-it-faster
tootone.org-mode
vscode-icons-team.vscode-icons
wmaurer.vscode-jumpy
zhuangtongfa.material-theme
zxh404.vscode-proto3
